@extends("layouts.layout")


@section("css")
@parent
@stop

@section("body")
<div class="panel panel-default">
	<div class="panel-heading text-center">
		<h3 class="text-success">团队介绍</h3>
	</div>
	<div class="panel-body text-info">
		本团队成员来自不同学院多个专业，合理搭配能力，具有一定的经济学、管理学、市场分析及营销方面的基础知识技能，组员多次获得一等奖学金、国奖等。责任心上进心强，具有很好的团队协作能力与社会实践能力。
		本团队成员来自不同学院多个专业，合理搭配能力，具有一定的经济学、管理学、市场分析及营销方面的基础知识技能，组员多次获得一等奖学金、国奖等。责任心上进心强，具有很好的团队协作能力与社会实践能力。
		本团队成员来自不同学院多个专业，合理搭配能力，具有一定的经济学、管理学、市场分析及营销方面的基础知识技能，组员多次获得一等奖学金、国奖等。责任心上进心强，具有很好的团队协作能力与社会实践能力。
		本团队成
		本团队成员来自不同学院多个专业，合理搭配能力，具有一定的经济学、管理学、市场分析及营销方面的基础知识技能，组员多次获得一等奖学金、国奖等。责任心上进心强，具有很好的团队协作能力与社会实践能力。
		本团队成员来自不同学院多个专业，合理搭配能力，具有一定的经济学、管理学、市场分析及营销方面的基础知识技能，组员多次获得一等奖学金、国奖等。责任心上进心强，具有很好的团队协作能力与社会实践能力。
		本团队成员来自不同学院多个专业，合理搭配能力，具有一定的经济学、管理学、市场分析及营销方面的基础知识技能，组员多次获得一等奖学金、国奖等。责任心上进心强，具有很好的团队协作能力与社会实践能力。
		本团队成本团队成员来自不同学院多个专业，合理搭配能力，具有一定的经济学、管理学、市场分析及营销方面的基础知识技能，组员多次获得一等奖学金、国奖等。责任心上进心强，具有很好的团队协作能力与社会实践能力。
		本团队成员来自不同学院多个专业，合理搭配能力，具有一定的经济学、管理学、市场分析及营销方面的基础知识技能，组员多次获得一等奖学金、国奖等。责任心上进心强，具有很好的团队协作能力与社会实践能力。
		本团队成员来自不同学院多个专业，合理搭配能力，具有一定的经济学、管理学、市场分析及营销方面的基础知识技能，组员多次获得一等奖学金、国奖等。责任心上进心强，具有很好的团队协作能力与社会实践能力。
		本团队成本团队成员来自不同学院多个专业，合理搭配能力，具有一定的经济学、管理学、市场分析及营销方面的基础知识技能，组员多次获得一等奖学金、国奖等。责任心上进心强，具有很好的团队协作能力与社会实践能力。
		本团队成员来自不同学院多个专业，合理搭配能力，具有一定的经济学、管理学、市场分析及营销方面的基础知识技能，组员多次获得一等奖学金、国奖等。责任心上进心强，具有很好的团队协作能力与社会实践能力。
		本团队成员来自不同学院多个专业，合理搭配能力，具有一定的经济学、管理学、市场分析及营销方面的基础知识技能，组员多次获得一等奖学金、国奖等。责任心上进心强，具有很好的团队协作能力与社会实践能力。
		本团队成员来自不同学院多个专业，合理搭配能力，具有一定的经济学、管理学、市场分析及营销方面的基础知识技能，组员多次获得一等奖学金、国奖等。责任心上进心强，具有很好的团队协作能力与社会实践能力。
	</div>
</div>
@stop

@section("js")
@parent
@stop